[
  {
    "expediente": "MSU 125/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro en Régimen de Alquiler de Once Películas a Cinco Empresas que tienen Exclusividad y Recogida y Devolución de las mismas",
    "fecha": "Resuelta Adjudicación:24/03/2022",
    "importe": 4799.6,
    "adjudicatario": "A CONTRACORRIENTE FILMS; S.L.; AMADEUS COURIER; S.L.U.; AVALON DIST. AUDIVISUAL; S.L.; CARAMEL FILMS; S.L.; WATSON & HOLMES; S.L.U.; YEDRA FILMS; S.L."
  },
  {
    "expediente": "MSU 252/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de una cabina de arena y un elevador hidráulico de dos columnas para el taller del Parque Móvil Municipal",
    "fecha": "Resuelta Adjudicación:18/05/2022",
    "importe": 3545,
    "adjudicatario": "A.C. 99 MOTOR SL"
  },
  {
    "expediente": "MSU 124/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para la Suscripción Anual de los Periódicos Sur La Opinión de Málaga Málaga Hoy  As El País El Mundo y ABC",
    "fecha": "Resuelta Adjudicación:22/03/2022",
    "importe": 14833.78,
    "adjudicatario": "ABC SEVILLA; S.L.; EDICIONES EL PAIS; S.L.; EDITORIAL MALAGUEÑA DE PUBLICACIONES; S.L.; LA OPINIÓN DE MÁLAGA; S.L.U.; PRENSA MALAGUEÑA; S.A; UNIDAD EDITORIAL; S.L."
  },
  {
    "expediente": "MOB 097/22",
    "tipo": "Obras",
    "objetoContrato": "Contratación de la obra denominada \"Remodelación y Mejora de Infraestructuras en calle San Ildefonso entre calle Santo Tomas de Aquino y calle Sur San Pedro Alcántara TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:18/03/2022",
    "importe": 39997.7,
    "adjudicatario": "ACSA OBRAS E INFRAESTRUCTURAS; S.A."
  },
  {
    "expediente": "MSU 223/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del alquiler de la vivienda sita en calle Marqués de Estella 25 para su uso como vivienda tutelada",
    "fecha": "Resuelta Adjudicación:05/05/2022",
    "importe": 113.42,
    "adjudicatario": "AGENCIA DE VIVIENDA Y REHABILITACIÓN DE ANDALUCÍA"
  },
  {
    "expediente": "MSE 206/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la redacción del reformado del proyecto básico y de ejecución de remodelación de la parcela y reforma de las edificaciones del Faro de Marbella como centro \"Agenda 2030",
    "fecha": "Resuelta Adjudicación:03/05/2022",
    "importe": 9850,
    "adjudicatario": "AGUADO ARQUITECTOS SLP"
  },
  {
    "expediente": "MSE 213/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de asesoría profesional publicitaria para la realización de informes de valoración de los retornos de la inversión de los expedientes de patrocinios publicitarios de Marca Marbella",
    "fecha": "Resuelta Adjudicación:11/05/2022",
    "importe": 14900,
    "adjudicatario": "AITOR BANDA POVEDA"
  },
  {
    "expediente": "MSE 045/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Redacción de Proyecto para \"Centro Asistencial Polivalente de Nueva Andalucía TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:16/02/2022",
    "importe": 14987.6,
    "adjudicatario": "ALBERTO GALLEGO GARCIA"
  },
  {
    "expediente": "MSE 099/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Arquitectura para el Seguimiento Verificación y Control de las Actuaciones en Instalaciones Municipales",
    "fecha": "Resuelta Adjudicación:14/03/2022",
    "importe": 14950,
    "adjudicatario": "ALBERTO GALLEGO GARCIA"
  },
  {
    "expediente": "MSE 111/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Asistencia Técnica a la Dirección de Obra de Acondicionamiento de Local Municipal como \"Centro de Innovación Social de Marbella Social Hub\" en camino del Trapiche esquina a camino de las Ánimas TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:18/03/2022",
    "importe": 6198.35,
    "adjudicatario": "ALBERTO GALLEGO GARCIA"
  },
  {
    "expediente": "MSE 302/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Asistencia Técnica a la Dirección de Obra para Actuaciones varias de Mejora del CEIP Nuestra Señora del Carmen TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:14/06/2022",
    "importe": 5315.03,
    "adjudicatario": "ALBERTO GALLEGO GARCIA"
  },
  {
    "expediente": "MSE 177/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio del Profesorado Externo para Impartición del Curso de Ingreso para nueve Agentes de Policía Local del Excmo Ayuntamiento de Marbella según la Convocatoria Publicada en el Boletín Oficial de la Provincia de Málaga nº 136 de fecha 16 de julio de 2020",
    "fecha": "Resuelta Adjudicación:27/04/2022",
    "importe": 12456,
    "adjudicatario": "ALEJANDRO DEL VANDO MORENO; ALFONSO MENDOZA BELLIDO; CARLOS TEJADA BAÑALES; FRANCISCO J. PÉREZ HORTAL; IVÁN CASTILLEJO CALE; JOSÉ GONZALEZ MELERO; JOSÉ MARÍA MARTINEZ VÁZQUEZ; JOSÉ MARÍA RUIZ HERRERO; JUAN CARLOS MIRANDA DOMINGUEZ; JUAN JOSE MARTINEZ CANDELLAT; JULIO A. MARTÍNEZ CARAZO; LUIS BERNAL BERMEJO; MANUEL LAVIGNE LABERNIA; MARIA DE LAS OLAS PALMA GARCÍA; Mª DEL PILAR SÁNCHEZ MÉNDEZ; PABLO IBAÑEZ GALLARDO; ROCIO RIVERO FERNANDEZ; ROSARIO ALISES CASTILLO; SANTIAGO RODRIGO GUTIÉRREZ"
  },
  {
    "expediente": "MSE 096/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Creatividad Diseño Adaptación e Impresión del Programa Marbella Crea 2022 de la Delegación de Juventud",
    "fecha": "Resuelta Adjudicación:18/03/2022",
    "importe": 3716,
    "adjudicatario": "ALEJANDRO GONZALEZ VAZQUEZ"
  },
  {
    "expediente": "MSU 134/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del la Adquisición de la Señalética de los Espacios Vinilo de la Cristalera y Vinilo del Depósito y Cartel Sala de Estudio; Biblioteca Municipal y Semblanza de Fernando Alcalá",
    "fecha": "Resuelta Adjudicación:01/04/2022",
    "importe": 14855,
    "adjudicatario": "ALEJANDRO GONZALEZ VAZQUEZ"
  },
  {
    "expediente": "MSE 266/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Elaboración grabación difusión publicación y evaluación de una película modalidad cortometraje con cargo a los fondos recibidos por el denominado Pacto de Estado",
    "fecha": "Resuelta Adjudicación:01/06/2022",
    "importe": 6962.9,
    "adjudicatario": "ALEJANDRO SANTAELLA VERA"
  },
  {
    "expediente": "MSE 020/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Asistencia Técnica a Dirección de Obra de Remodelación y Mejora de Infraestructuras en Pasaje San José San Pedro Alcántara TM Marbella Málaga Incluido en la Edusi Marbella Modelo de Ciudad Sostenible Cofinanciado en un 80 por el Fondo Europeo de Desarrollo Regional FEDER en el Marco del Programa Operativo Plurirregional de España POPE 2014-2020",
    "fecha": "Resuelta Adjudicación:31/01/2022",
    "importe": 5500,
    "adjudicatario": "ALFIZ 97 INGENIERÍA Y ARQUITECTURA; S.L."
  },
  {
    "expediente": "MSE 021/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Asistencia Técnica a Dirección de Regeneración Urbana de las calles Virgen de Loreto Perpetuo Socorro Virgen del Pilar Sagrada Familia y los Claveles San Pedro Alcántara TM Marbella Málaga Incluido en la Edusi Marbella Modelo de Ciudad Sostenible Cofinanciado en un 80 por el Fondo Europeo de Desarrollo Regional FEDER en el Marco del Programa Operativo Plurirregional de España POPE 2014-2020",
    "fecha": "Resuelta Adjudicación:31/01/2022",
    "importe": 10300,
    "adjudicatario": "ALFIZ 97 INGENIERÍA Y ARQUITECTURA; S.L."
  },
  {
    "expediente": "MSE 022/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Asistencia Técnica a la Dirección de obra Tratamiento Urbano del Interior de la Glorieta de \"Pedro Gil\" en la intersección entre la Avda Virgen del Rocío y la Avda Norberto Goizueta Daz San Pedro Alcántara TM Marbella Málaga Incluido en la Edusi Marbella Modelo de Ciudad Sostenible Cofinanciado en un 80 por el Fondo Europeo de Desarrollo Regional FEDER en el Marco del Programa Operativo Plurirregional de España POPE 2014-2020",
    "fecha": "Resuelta Adjudicación:31/01/2022",
    "importe": 5250.36,
    "adjudicatario": "ALFIZ 97 INGENIERÍA Y ARQUITECTURA; S.L."
  },
  {
    "expediente": "MSE 025/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Asistencia Técnica a la Dirección de Obra de Parque Público entre Avenida de la Florida calle La Chumbera y calle La Pimienta TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:02/02/2022",
    "importe": 11937.19,
    "adjudicatario": "ALFIZ 97 INGENIERÍA Y ARQUITECTURA; S.L."
  },
  {
    "expediente": "MSE 054/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Prestación del Servicio de Asistencia Técnica a la Dirección de Obras de \"Remodelación y Mejora de Infraestructuras en calle San Idelfonso entre calle Santo Tomás de Aquino y calle Sur San Pedro Alcántara TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 1050,
    "adjudicatario": "ALFIZ 97 INGENIERÍA Y ARQUITECTURA; S.L."
  },
  {
    "expediente": "MSE 269/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de asistencia técnica a la dirección de obras de Mejora de la movilidad y seguridad vial en el Bulevar de San Pedro de Alcántara TM Marbella incluido en la EDUSI Marbella Modelo Ciudad Sostenible",
    "fecha": "Resuelta Adjudicación:27/05/2022",
    "importe": 2698.1,
    "adjudicatario": "ALFIZ 97; INGENIERIA Y ARQUITECTURA; S.L."
  },
  {
    "expediente": "MSE 109/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Redacción de Proyecto del Plan de Sostenibilidad Turística en destino Rehabilitación Sostenible Reconversión Energética y Adaptación al cambio climático del Palacio de Ferias y Congresos de Marbella Málaga",
    "fecha": "Resuelta Adjudicación:24/03/2022",
    "importe": 14990,
    "adjudicatario": "ALTIBERIA ENERGIA; S.L."
  },
  {
    "expediente": "MSU 009/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro en Régimen de Alquiler de seis Películas a cuatro empresas que tienen la Exclusividad Recogida y Devolución de las mismas",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 2685.5,
    "adjudicatario": "AMADEUS COURIER; S.L.U.; AVALON DIST. AUDIVISUAL; S.L.; VÉRTIGO FILMS; S.L.; WATSON & HOLMES; S.L.U.; YEDRA FILMS; S.L."
  },
  {
    "expediente": "MSE 236/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la contratación del proyecto de redacción y preparación de documentación de la solicitud de renaturalización y resilencia de ciudades españolas en el marco del Plan de Recuperación Transformación y Resiliencia 2021",
    "fecha": "Resuelta Adjudicación:13/05/2022",
    "importe": 5000,
    "adjudicatario": "AMMA CONSULTING SL"
  },
  {
    "expediente": "MSE 149/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Asistencia Técnica a la Dirección de Obra del \"Centro Cívico de Plaza de Toros\" Plaza de la Concordia 3D TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:19/04/2022",
    "importe": 564.69,
    "adjudicatario": "ANA MERINO PEREZ"
  },
  {
    "expediente": "MSE 150/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Redacción de Proyecto para Actuaciones en Espacio Público en Regeneración y Renovación Urbana \"Las Albarizas\" TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:11/04/2022",
    "importe": 5500,
    "adjudicatario": "ANA MERINO PEREZ"
  },
  {
    "expediente": "MSE 235/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de elaboración de planes de intervención social comunitaria en Marbella",
    "fecha": "Resuelta Adjudicación:13/05/2022",
    "importe": 14970,
    "adjudicatario": "ANAHÍ SILVIA RAMA SAMPERIO"
  },
  {
    "expediente": "MSE 137/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Espectáculo Artístico \"Avangelio\" del Humorista Amodeo y los Servicios necesarios para su producción",
    "fecha": "Resuelta Adjudicación:07/04/2022",
    "importe": 10578.4,
    "adjudicatario": "ANDALUCIA PROTEC 2008; S.L.; RIFF PRODUCCIONES; S.L.; SERVICIOS CULTURALES DESEO; S.L.; SONILUC PRODUCCIONES; S.L."
  },
  {
    "expediente": "MSE 052/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente de la Redacción del Proyecto de Ejecución de Estabilización y Acondicionamiento de la Playa de la Venus TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 14800,
    "adjudicatario": "ANDALUZA DE COSTAS Y PUERTOS CONSULTORIA; S.L."
  },
  {
    "expediente": "MSU 069/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro consistente en la Adquisición de 6 Impresoras de Tickets para su uso en las Instalaciones Deportivas con puntos de cobro instalaciones gestionadas por la Delegación de Deportes",
    "fecha": "Resuelta Adjudicación:02/03/2022",
    "importe": 781.2,
    "adjudicatario": "ANDALUZA DE PAPELERIA OFIPAPEL; S.L."
  },
  {
    "expediente": "MSU 147/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación de la Adquisición de una Etiquetadora para el Etiquetado del Cableado de los Equipos Informáticos de la Sala Fría Servidores Generales de los Equipos Informáticos de la Policía de Marbella",
    "fecha": "Resuelta Adjudicación:19/04/2022",
    "importe": 240.12,
    "adjudicatario": "ANDALUZA DE PAPELERIA OFIPAPEL; S.L."
  },
  {
    "expediente": "MSE 100/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Instalación de Quinientas Pajaritas de Papel en Red Suspendida",
    "fecha": "Resuelta Adjudicación:14/03/2022",
    "importe": 2869.4,
    "adjudicatario": "ANDALUZA DE TRABAJOS VERTICALES; S.L."
  },
  {
    "expediente": "MSE 201/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del evento dinamización Casco Histórico de Marbella 30 de abril de 2022 y los servicios necesarios para su celebración",
    "fecha": "Resuelta Adjudicación:29/04/2022",
    "importe": 6155,
    "adjudicatario": "ANTONIO AGUILAR SÁNCHEZ; ASOCIACIÓN DYA MÁLAGA; GOYO SL"
  },
  {
    "expediente": "MSE 261/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en el Levantamiento topográfico para la redacción del proyecto del aparcamiento soterrado para vehículos eléctricos digitalización del espacio urbano y regeneración medioambiental de la Avenida Ricardo Soriano de Marbella",
    "fecha": "Resuelta Adjudicación:25/05/2022",
    "importe": 3570,
    "adjudicatario": "ANTONIO CAMPOS OCAÑA"
  },
  {
    "expediente": "MSU 164/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de un Equipo de Sonido e Iluminación para las Actuaciones Musicales con motivo de la Realización de los Premios Cofrades \"Ciudad de Marbella",
    "fecha": "Resuelta Adjudicación:07/04/2022",
    "importe": 3490,
    "adjudicatario": "ANTONIO JOSE GUERRERO MONTES"
  },
  {
    "expediente": "MSE 167/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Organización Gestión y Producción del Evento Musical \"Big Band Rock\" con Grupos Locales en el Boulevar de San Pedro Alcántara",
    "fecha": "Resuelta Adjudicación:19/04/2022",
    "importe": 1364,
    "adjudicatario": "ANTONIO JOSE GUERRERO MONTES"
  },
  {
    "expediente": "MSE 256/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la celebración de Pase de Moda Marbella Flamenca",
    "fecha": "Resuelta Adjudicación:13/05/2022",
    "importe": 13725,
    "adjudicatario": "ANTONIO JOSÉ GUERRERO MONTES"
  },
  {
    "expediente": "MSU 245/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para la adquisición del material necesario para la reposición de señalización por los servicios operativos",
    "fecha": "Resuelta Adjudicación:13/05/2022",
    "importe": 7069,
    "adjudicatario": "API MOVILIDAD SA"
  },
  {
    "expediente": "MSE 248/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en el servicio de ocio en un parque acuático",
    "fecha": "Resuelta Adjudicación:25/05/2022",
    "importe": 1148.2,
    "adjudicatario": "AQUALAND SA"
  },
  {
    "expediente": "MSE 203/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en \"servicio profesional de arqueología para el análisis de estructuras emergentes en Trapiche del Prado en cumplimiento de las medidas correctoras de la resolución de la Delegada Territorial de Cultura y Patrimonio Histórico de Málaga",
    "fecha": "Resuelta Adjudicación:04/05/2022",
    "importe": 14950,
    "adjudicatario": "ARATISPI PATRIMONIO SL"
  },
  {
    "expediente": "MSE 162/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para cuota de participación correspondiente al año 2021 para la Integración de Marbella en la Red de Ciudades de Cine de Andalucía Andalucía Film Comission",
    "fecha": "Resuelta Adjudicación:11/04/2022",
    "importe": 3543.73,
    "adjudicatario": "ASOCIACIÓN ANDALUZA DE COMISIONADOS DE FILM; CINE Y TELEVISION"
  },
  {
    "expediente": "MSE 172/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para cuota participación correspondiente al año 2022 para la Integración de Marbella en la Red de Ciudades de Cine de Andalucía Andalucía Film Comission",
    "fecha": "Resuelta Adjudicación:27/04/2022",
    "importe": 3543.73,
    "adjudicatario": "ASOCIACIÓN ANDALUZA DE COMISIONADOS DE FILM; CINE Y TELEVISION"
  },
  {
    "expediente": "MSE 115/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación de las Piezas de Danza \"Mediterránea\" y \"Dos solos de calle",
    "fecha": "Resuelta Adjudicación:18/03/2022",
    "importe": 5800,
    "adjudicatario": "ASOCIACIÓN CULTURAL ESCENA ACTIVA"
  },
  {
    "expediente": "MSE 148/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para el Espectáculo Musical \"Cuartero de Arpas\" de la Asociación Cultural Lidia del Río en el Paseo de Las Palmeras",
    "fecha": "Resuelta Adjudicación:07/04/2022",
    "importe": 737.6,
    "adjudicatario": "ASOCIACIÓN CULTURAL LIDIA DEL RIO"
  },
  {
    "expediente": "MSE 243/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la organización del evento deportivo \"Jornadas de tecnificación de todos los equipos de fútbol Pablo Picasso\" a celebrar en el campo de Arroyo Primero Campo 1 de fútbol 11 del 30 de mayo al 3 de junio del 13 al 17 de junio y del 20 al 24 de junio de 2022",
    "fecha": "Resuelta Adjudicación:18/05/2022",
    "importe": 4000,
    "adjudicatario": "ASOCIACIÓN DEPORTIVA PABLO PICASSO"
  },
  {
    "expediente": "MSE 251/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de la promoción del destino Marbella mediante la difusión y promoción turística de la Marca Marbella con logo turístico en el tercer encuentro empresarial Asociación Española de Campos de Golf 2022",
    "fecha": "Resuelta Adjudicación:01/06/2022",
    "importe": 8000,
    "adjudicatario": "ASOCIACIÓN ESPAÑOLA DE CAMPOS DE GOLF 2022"
  },
  {
    "expediente": "MSE 227/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la cuota de suscripción año 2022 como socio corporativo de Asociación Española de Parques y Jardines Públicos",
    "fecha": "Resuelta Adjudicación:11/05/2022",
    "importe": 198,
    "adjudicatario": "ASOCIACIÓN ESPAÑOLA DE PARQUES Y JARDINES PÚBLICOS"
  },
  {
    "expediente": "MSE 174/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para el Pago de la Cuota de Suscripción Anual como Socio Corporativo de Asociación Multisectorial de la Jardinería Andaluza AMJA Programa Andalucía en Flor para el año 2022",
    "fecha": "Resuelta Adjudicación:27/04/2022",
    "importe": 300,
    "adjudicatario": "ASOCIACIÓN MULTISECTORIAL DE LA JARDINERIA ANDALUZA"
  },
  {
    "expediente": "MSE 033/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la contratación de la zarzuela \"El Barbero de Sevilla\" de Teatro Lírico Andaluz en el CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:03/02/2022",
    "importe": 6000,
    "adjudicatario": "ASOCIACIÓN TEATRO LIRICO ANDALUZ"
  },
  {
    "expediente": "MSU 039/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Material Fungible para Repasar y Reparar diversos materiales de los distintos espacios escénicos",
    "fecha": "Resuelta Adjudicación:09/02/2022",
    "importe": 4426,
    "adjudicatario": "ASTROL ESPECTÁCULOS; S.L."
  },
  {
    "expediente": "MSU 041/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Diverso Material Técnico destinado al CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:09/02/2022",
    "importe": 2908.5,
    "adjudicatario": "ASTROL ESPECTÁCULOS; S.L."
  },
  {
    "expediente": "MSU 001/22",
    "tipo": "Suministros",
    "objetoContrato": "Contrato Menor del Suministro para el Servicio de Arrendamiento de 1 Vehículos para Incidencias del Área de Alcaldía del Excmo Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 14999,
    "adjudicatario": "AUTOTRANSPORTE TURISTICO ESPAÑOL; S.L."
  },
  {
    "expediente": "MSE 095/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio Guías Turísticos Oficiales mientras se licita nuevo Contrato Mayor",
    "fecha": "Resuelta Adjudicación:08/03/2022",
    "importe": 1652.89,
    "adjudicatario": "BCM GESTIÓN DE SERVICIOS; S.L."
  },
  {
    "expediente": "MSE 082/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación de la Obra de Teatro \"Principiantes",
    "fecha": "Resuelta Adjudicación:04/03/2022",
    "importe": 11000,
    "adjudicatario": "BEGINNERS 2021 A.L.E."
  },
  {
    "expediente": "MSE 191/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Empresa para la Organización de la Carreta Vertical con motivo de los Actos de la Festividad del Patrón de Bomberos",
    "fecha": "Resuelta Adjudicación:29/04/2022",
    "importe": 2044.1,
    "adjudicatario": "BELEN MARIA GUTIERREZ VALLE"
  },
  {
    "expediente": "MSE 085/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Material necesario para la celebración del Día Internacional de la Mujer",
    "fecha": "Resuelta Adjudicación:07/03/2022",
    "importe": 486,
    "adjudicatario": "BG 2000 GRUPO MARBELLA; S.L."
  },
  {
    "expediente": "MSE 127/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación de la Pieza de Danza \"Baleia La Manada",
    "fecha": "Resuelta Adjudicación:29/03/2022",
    "importe": 4350,
    "adjudicatario": "BUM CREACIONES; S.L."
  },
  {
    "expediente": "MSE 209/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de destrucción de documentación confidencial",
    "fecha": "Resuelta Adjudicación:28/04/2022",
    "importe": 60,
    "adjudicatario": "BYEFILE MALAGA SL"
  },
  {
    "expediente": "MSE 006/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Destrucción de Documentación Confidencial",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 720,
    "adjudicatario": "BYEFILE MÁLAGA; S.L."
  },
  {
    "expediente": "MSE 244/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de apoyo logístico de las jornadas de puertas abiertas CD Ajedrez San Pedro de Alcántara a celebrar los días 13 y 14 de mayo y el torneo de ajedrez de San Pedro de Alcántara \"XIII Torneo Primavera\" a celebrar el 15 de mayo de 2022",
    "fecha": "Resuelta Adjudicación:13/05/2022",
    "importe": 2479.34,
    "adjudicatario": "C.D. AJEDREZ SAN PEDRO ALCÁNTARA"
  },
  {
    "expediente": "MSE 237/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de apoyo logístico para la organización del evento \"XIX Torneo Homenaje Andrés Fuentes de Voleyball\" a celebrar en el complejo polideportivo Antonio Serrano Lima de Marbella el 28 y 29 de mayo de 2022",
    "fecha": "Resuelta Adjudicación:13/05/2022",
    "importe": 4958.68,
    "adjudicatario": "C.D. COSTA DEL VOLEY"
  },
  {
    "expediente": "MSE 042/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio del Espectáculo de Humor \"Boeing Boeing\" con Andoni Ferreño y Agustín Bravo en el CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:11/02/2022",
    "importe": 5000,
    "adjudicatario": "CABARET 42 PRODUCCIONES; S.L."
  },
  {
    "expediente": "MSE 066/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la contratación del Profesorado Externo que ha participado en la Implantación del Curso de Capacitación de Inspector Subinspectores y Oficiales del Excmo Ayuntamiento de Marbella conforme a la Oferta de Empleo Público de los años 2017 y 2018 Aprobado por Decreto de Alcaldía nº 2020/58583 de 17 de marzo de 2021",
    "fecha": "Resuelta Adjudicación:25/02/2022",
    "importe": 6739,
    "adjudicatario": "CARLOS TEJADA BAÑALES; CARMEN GUTIERREZ HENARES; FRANCISCO J. PÉREZ HORTAL; JOSÉ MARÍA MARTINEZ VÁZQUEZ; JOSÉ MARÍA RUIZ HERRERO; JUAN CARLOS MIRANDA DOMINGUEZ; JULIO A. MARTÍNEZ CARAZO; MARIA DE LAS OLAS PALMA GARCÍA; Mª DEL PILAR SÁNCHEZ MÉNDEZ; PABLO IBAÑEZ GALLARDO; ROCIO RIVERO FERNANDEZ; ROSARIO ALISES CASTILLO"
  },
  {
    "expediente": "MSE 131/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Reparación de los Minicamiones DSK Matriculas 8438HSK 8840HSK y 8444HSK del Servicio de Limpieza del Excmo Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:31/03/2022",
    "importe": 14918.56,
    "adjudicatario": "CARRETILLAS Y DUMPER REYES; S.L."
  },
  {
    "expediente": "MSE 094/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de la Reparación de la Grúa de Recogida de Islas 0873HVC del Servicio de Recogida de Residuos del Excmo Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:08/03/2022",
    "importe": 1743.75,
    "adjudicatario": "CARROCERIAS HERMONT; S.L."
  },
  {
    "expediente": "MSE 135/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Adaptación y Homologación de los Vehículos 5259HPD y 5261HPD del Servicio de Limpieza del Excmo Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:07/04/2022",
    "importe": 500,
    "adjudicatario": "CARROCERIAS HERMONT; S.L."
  },
  {
    "expediente": "MSU 159/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Soporte Estabilizador para Grúa de Recogida de Islas del Servicio de Recogida de Residuos del Excmo Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:20/04/2022",
    "importe": 734.58,
    "adjudicatario": "CARROCERIAS HERMONT; S.L."
  },
  {
    "expediente": "MSU 246/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para la adquisición de bloque limitación para grúa de recogida de islas 0873HVC del Servicio de Recogida de Residuos del Excmo Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:18/05/2022",
    "importe": 587.68,
    "adjudicatario": "CARROCERÍAS HERMONT SL"
  },
  {
    "expediente": "MSE 040/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Realización de Curso para la Obtención del Permiso de Conducción Tipo \"A\" para cinco 5 Agentes en Prácticas de la Policía Local de Marbella pertenecientes a la Convocatoria Pública en el Boletín Oficial de la Provincia de Málaga nº 136 de fecha 16 de julio de 2020",
    "fecha": "Resuelta Adjudicación:09/02/2022",
    "importe": 1446.3,
    "adjudicatario": "CENTRO AUTOESCUELA GRANADOS Y MARTÍN; S.L."
  },
  {
    "expediente": "MSE 044/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación de la Obra de Teatro \"Elektra25",
    "fecha": "Resuelta Adjudicación:11/02/2022",
    "importe": 6900,
    "adjudicatario": "CENTRO DE ARTE Y PRODUCCIONES TEATRALES; S.L."
  },
  {
    "expediente": "MSE 065/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Análisis de Estabilidad Estructural de la Capilla de Vigil de Quiñones e Informe sobre Medidas Constructivas para su Rehabilitación",
    "fecha": "Resuelta Adjudicación:18/02/2022",
    "importe": 600,
    "adjudicatario": "CENTRO DE ESTUDIOS DE MATERIALES Y CONTROL DE OBRA; S.A."
  },
  {
    "expediente": "MSE 077/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Estudio de la Estabilidad del Talud Lindero Sur del Campo de Entrenamiento de Rugby TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:25/02/2022",
    "importe": 5853,
    "adjudicatario": "CENTRO DE ESTUDIOS DE MATERIALES Y CONTROL DE OBRA; S.A."
  },
  {
    "expediente": "MSE 176/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Redacción de Proyecto de Rehabilitación y Puesta en valor de la Torre del Cable de Marbella Málaga",
    "fecha": "Resuelta Adjudicación:27/04/2022",
    "importe": 14900,
    "adjudicatario": "CENTRO DE ESTUDIOS DE MATERIALES Y CONTROL DE OBRA; S.A."
  },
  {
    "expediente": "MSE 260/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en el Estudio de la capacidad portante de terreno para el recinto ferial San Bernabé 2022 del TM Marbella",
    "fecha": "Resuelta Adjudicación:19/05/2022",
    "importe": 10652,
    "adjudicatario": "CENTRO DE ESTUDIOS DE MATERIALES Y CONTROL DE OBRA; S.A."
  },
  {
    "expediente": "MSE 160/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Ejercicios Intercomparativos al Laboratorio Municipal de Marbella",
    "fecha": "Resuelta Adjudicación:07/04/2022",
    "importe": 300,
    "adjudicatario": "CENTRO NACIONAL TECNOLOGIA Y SEGURIDAD ALIMENTARIA"
  },
  {
    "expediente": "MSE 156/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Análisis Diagnóstico y Estudio de la Repercusión Económica para el Excmo Ayuntamiento de Marbella de la Publicidad Inserción del Logo Turístico de Marbella",
    "fecha": "Resuelta Adjudicación:13/04/2022",
    "importe": 13150,
    "adjudicatario": "CERODOCE CONSULTING; S.L."
  },
  {
    "expediente": "MSU 070/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro consistente en la Ejecución de Trabajos de embellecimiento de las Rotondas de Ashmawi y Marbella Club",
    "fecha": "Resuelta Adjudicación:25/02/2022",
    "importe": 14801.59,
    "adjudicatario": "CESPESOL; S.L."
  },
  {
    "expediente": "MSE 014/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Mantenimiento Integral para los Proyectores Digitales instalados en las Salas de Proyección de Marbella y San Pedro Alcántara",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 3000,
    "adjudicatario": "CINEMANEXT SPAIN; S.L."
  },
  {
    "expediente": "MSE 224/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en el apoyo logístico para la organización del evento deportivo \"I Torneo Ciudad de Marbella de Tenis de Mesa\" a celebrar el en Instituto Pablo del Saz de Marbella el 14 de mayo de 2022",
    "fecha": "Resuelta Adjudicación:12/05/2022",
    "importe": 4400,
    "adjudicatario": "CLUB DE TENIS DE MESA LOS MANCHONES DE MARBELLA"
  },
  {
    "expediente": "MSE 255/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en el apoyo logístico para la organización del evento \"III Trofeo Nacional Ciudad de Marbella FEFF-IFBB\" a celebrar en el Palacio de Ferias Exposiciones y Congresos Adolfo Suárez de Marbella el 14 de mayo de 2022",
    "fecha": "Resuelta Adjudicación:13/05/2022",
    "importe": 14611.6,
    "adjudicatario": "CLUB DEPORTIVO ALMAGROSPORT"
  },
  {
    "expediente": "MSE 242/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en el apoyo logístico para la organización de los eventos deportivos \"Campeonato de Liga Escolar 2022 a celebrar el sábado 28 de mayo de 2022\" y \"Torneo 3x3 de baloncesto Feria de San Bernabé a celebrar el sábado 18 de junio de 2022\" en el polideportivo Bello Horizonte de Marbella",
    "fecha": "Resuelta Adjudicación:18/05/2022",
    "importe": 10202,
    "adjudicatario": "CLUB DEPORTIVO MARBELLA BASKET"
  },
  {
    "expediente": "MSU 138/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de la Sustitución de la Centralita del Vehículo 6772FXL del Servicio de Recogida de Residuos del Excmo Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:07/04/2022",
    "importe": 3248.52,
    "adjudicatario": "CONCENTRACIÓN Y VENTAS INDUSTRIAL DE VEHÍCULOS; S.L."
  },
  {
    "expediente": "MSE 168/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para Análisis y Diagnosis de la Avería del Vehículo 6756FXL del Servicio de Recogida de Residuos del Excmo Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:20/04/2022",
    "importe": 313.82,
    "adjudicatario": "CONCENTRACIÓN Y VENTAS INDUSTRIAL DE VEHÍCULOS; S.L."
  },
  {
    "expediente": "MSE 299/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Auditoria Interna del Sistema de Gestión de Calidad al Laboratorio Municipal de Marbella",
    "fecha": "Resuelta Adjudicación:07/06/2022",
    "importe": 500,
    "adjudicatario": "CONSULTORIA DE IMPLANTACIÓN DE CALIDAD; S.L."
  },
  {
    "expediente": "MSE 035/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Coordinación de Seguridad y Salud de los Trabajos de Conservación de Parcelas y Cauces TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:09/02/2022",
    "importe": 3946.28,
    "adjudicatario": "COORDINACIONES Y PROYECTOS DE SEGURIDAD LAMS; S.L."
  },
  {
    "expediente": "MSU 170/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Material Ligero de Rescate Acuático para el Servicio de Prevención Extinción de Incendios y Salvamentos de Marbella",
    "fecha": "Resuelta Adjudicación:27/04/2022",
    "importe": 12682.19,
    "adjudicatario": "CRESTASUB; S.L."
  },
  {
    "expediente": "MSU 130/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para la Instalación de Barandilla en la Escalera de las Nuevas Dependencias de la Delegación de Tráfico y Transportes",
    "fecha": "Resuelta Adjudicación:31/03/2022",
    "importe": 1122.05,
    "adjudicatario": "CRISTALERIA NUEVA; S.L."
  },
  {
    "expediente": "MSE 051/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente para la Organización del Acto a celebrar denominado Boulevard de la Fantasía",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 13965,
    "adjudicatario": "CROSS MONKEY; S.L.U."
  },
  {
    "expediente": "MSE 298/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la Impartición y Tutorización de diversos Cursos de Formación dirigidos a los Empleados Públicos Municipales a través de la Plataforma Digital de Formación de este Ayuntamiento",
    "fecha": "Resuelta Adjudicación:03/06/2022",
    "importe": 14900,
    "adjudicatario": "CURSIVA SERVICIOS DE FORMACIÓN; S.L."
  },
  {
    "expediente": "MSU 128/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Licencias Corporativas para la Conexión Remota entre Equipos Informáticos",
    "fecha": "Resuelta Adjudicación:30/03/2022",
    "importe": 1443.8,
    "adjudicatario": "DANYSOF INTERNACIONAL; S.L."
  },
  {
    "expediente": "MSE 114/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación del Espectáculo de Danza \"Viva",
    "fecha": "Resuelta Adjudicación:21/03/2022",
    "importe": 14850,
    "adjudicatario": "DANZA LIÑAN; S.L.U."
  },
  {
    "expediente": "MSE 083/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Realización del Evento Junior Chef Marbella",
    "fecha": "Resuelta Adjudicación:08/03/2022",
    "importe": 6710,
    "adjudicatario": "DAVID CANCA BECERRA"
  },
  {
    "expediente": "MSE 309/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Celebración del Acto denominado \"Refréscate en San Bernabé",
    "fecha": "Resuelta Adjudicación:08/06/2022",
    "importe": 13820,
    "adjudicatario": "DAVID GALLEGO RUBIALES"
  },
  {
    "expediente": "MSE 253/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de control de aves palomas gaviotas y aves invasoras mediante vuelos de halcón",
    "fecha": "Resuelta Adjudicación:31/05/2022",
    "importe": 3966.95,
    "adjudicatario": "DAVID GIL SERNA"
  },
  {
    "expediente": "MSE 194/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Reparación de la Máquina Plegadora de la Imprenta Municipal",
    "fecha": "Resuelta Adjudicación:03/05/2022",
    "importe": 372,
    "adjudicatario": "DAVID LOPEZ MOLINA"
  },
  {
    "expediente": "MSE 214/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de reparación del toldo del Centro Social Polivalente Santa Marta",
    "fecha": "Resuelta Adjudicación:06/05/2022",
    "importe": 173.61,
    "adjudicatario": "DAVID RODRÍGUEZ MONTES"
  },
  {
    "expediente": "MSE 075/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de la Emisión de Certificados de Eficiencia Energética correspondientes a seis viviendas objeto de enajenación mediante Subasta Pública",
    "fecha": "Resuelta Adjudicación:08/03/2022",
    "importe": 2000,
    "adjudicatario": "DELMAR INGENIERÍA; S.L.P."
  },
  {
    "expediente": "MSE 264/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la retirada de amianto de los edificios municipales en cumplimiento de la normativa de Salud Pública y Riesgos Laborales del TM Marbella",
    "fecha": "Resuelta Adjudicación:25/05/2022",
    "importe": 8940.3,
    "adjudicatario": "DEMOLICIONES F.T. SL"
  },
  {
    "expediente": "MSE 268/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del servicio de reparación de la hidrolimpiadora del taller de la Policía Local de Marbella",
    "fecha": "Resuelta Adjudicación:27/05/2022",
    "importe": 70,
    "adjudicatario": "DIEGO ROMERO PIÑA"
  },
  {
    "expediente": "MSU 113/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Material Fungible de Equipo de Respiración del Servicio de Prevención Extinción de Incendios y Salvamentos de Marbella",
    "fecha": "Resuelta Adjudicación:14/03/2022",
    "importe": 3663,
    "adjudicatario": "DIVISA SOLUTIONS; S.L."
  },
  {
    "expediente": "MSE 037/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Redacción del Estudio de Dinámica Litoral de la Red de Pasarelas Dunas Real de Zaragoza TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:09/02/2022",
    "importe": 5800,
    "adjudicatario": "DUNA INGENIERIA; S.L.P."
  },
  {
    "expediente": "MSU 090/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Alquiler de dos unidades de WC Ecológico para su uso e instalación en el Evento Deportivo \"XXX Circuito Provincial de Atletismo Modalidad Campo a Través Diputación de Málaga\" a celebrar en San Pedro Alcántara el día 13 de Marzo de 2022",
    "fecha": "Resuelta Adjudicación:08/03/2022",
    "importe": 319,
    "adjudicatario": "ECOFERSA SISTEMAS INTEGRALES; S.L."
  },
  {
    "expediente": "MSE 126/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Publicación en Prensa del Anuncio de Inicio expediente de Expropiación",
    "fecha": "Resuelta Adjudicación:23/03/2022",
    "importe": 420,
    "adjudicatario": "EDITORA MALAGUEÑA DE PUBLICACIONES; S.L."
  },
  {
    "expediente": "MSE 058/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio en Acceso a Través de Internet al Servicio de Información Jurídica de Editorial Aranzadi SAU Aranzadi Insignis",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 4881.17,
    "adjudicatario": "EDITORIAL ARANZADI; S.A."
  },
  {
    "expediente": "MSE 080/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la toma de Datos y Elaboración de toda la documentación necesaria para la Delimitación de los Bienes y Espacios que deban contar con una Protección por su valor Histórico Cultural Urbanístico y Arquitectónico en el Término Municipal de Marbella estableciendo las determinaciones precisas para su Conservación Protección y Mejora",
    "fecha": "Resuelta Adjudicación:08/03/2022",
    "importe": 14850,
    "adjudicatario": "EDUARDO ASENJO RUBIO; RAFAEL DE LACOUR JIMÉNEZ"
  },
  {
    "expediente": "MSU 123/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Diecinueve 19 Chalecos Antibalas de uso externo para la Policía Local de Marbella",
    "fecha": "Resuelta Adjudicación:28/03/2022",
    "importe": 11153,
    "adjudicatario": "EL SIGLO 1870; S.L."
  },
  {
    "expediente": "MSE 038/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Realización una Base de Datos Web para la Administración Gestión e Información de la Oferta de Recursos de Juventud",
    "fecha": "Resuelta Adjudicación:09/02/2022",
    "importe": 14992,
    "adjudicatario": "ELEPHANTPINK CREATIVE; S.L.U."
  },
  {
    "expediente": "MSE 228/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la certificación e implantación de la marca S de Sostenibilidad en 15 playas del TM de Marbella",
    "fecha": "Resuelta Adjudicación:18/05/2022",
    "importe": 2850,
    "adjudicatario": "ENRIQUE DOMÍNGUEZ CANTERO; OCA - INSTITUTO DE CERTIFICACIÓN"
  },
  {
    "expediente": "MSE 262/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la redacción del proyecto para la estabilización mediante refuerzo estructural del templete del Parque de la Alameda TM Marbella",
    "fecha": "Resuelta Adjudicación:19/05/2022",
    "importe": 4800,
    "adjudicatario": "ESTUDIOS DE MATERIALES Y CONTROL DE OBRA SA"
  },
  {
    "expediente": "MSE 84/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Apoyo Logístico para la Organización del Evento \"XX Circuito Provincial de Atletismo Modalidad Campo a Tráves; Diputación de Málaga\" a celebrar en el Parque de las Medranas de San Pedro Alcántara el día 13 de Marzo de 2022",
    "fecha": "Resuelta Adjudicación:04/03/2022",
    "importe": 1350,
    "adjudicatario": "FEDERACIÓN ANDALUZA DE ATLETISMO"
  },
  {
    "expediente": "MSE 154/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Apoyo Logístico para la Organización del Evento \"Primera Edición de la Legua de San Bernabé incluido en el Programa de Feria de San Bernabé\" Adherida al Circuito Provincial de Atletismo de la Diputación de Málaga\" a celebrar en el día 4 de junio de 2022",
    "fecha": "Resuelta Adjudicación:26/04/2022",
    "importe": 550,
    "adjudicatario": "FEDERACIÓN ANDALUZA DE ATLETISMO"
  },
  {
    "expediente": "MSE 215/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de apoyo logístico para la organización de tres eventos deportivos siendo estos Prueba Circuito Bronce Andaluz Absoluto del Pádel Ciudad de Marbella Jornada de promoción de Pádel femenino y Jornada de promoción de Pádel Base organizado por la Delegación de Deportes del Ayuntamiento de Marbella a celebrar en el Centro Deportivo Fuentenueva de Supera",
    "fecha": "Resuelta Adjudicación:11/05/2022",
    "importe": 14950,
    "adjudicatario": "FEDERACIÓN ANDALUZA DE PÁDEL"
  },
  {
    "expediente": "MSE 303/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para Pago de Cuota Inscripción del Municipio en la Red Europea de Ciudades Saludables-FEMP correspondiente al año 2022",
    "fecha": "Resuelta Adjudicación:02/06/2022",
    "importe": 1344.16,
    "adjudicatario": "FEDERACIÓN ANDALUZA MUNICIPIOS Y PROVINCIAS"
  },
  {
    "expediente": "MSE 193/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación de Cuota Inscripción del Municipio en la Red Europea de Ciudades Saludables- FEMP correspondiente al año 2021",
    "fecha": "Resuelta Adjudicación:22/04/2022",
    "importe": 2000,
    "adjudicatario": "FEDERACIÓN ESPAÑOLA DE MUNICIPIOS Y PROVINCIAS"
  },
  {
    "expediente": "MSU 152/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para la Adquisición del Filtros Hepa para los Purificadores de Aires de las Aulas del Centro Social Miraflores",
    "fecha": "Resuelta Adjudicación:11/04/2022",
    "importe": 1108.27,
    "adjudicatario": "FERRETERIA EL STORE; S.L."
  },
  {
    "expediente": "MSU 249/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para pequeño material de ferretería para actividades de la Delegación de Juventud",
    "fecha": "Resuelta Adjudicación:18/05/2022",
    "importe": 501.24,
    "adjudicatario": "FERRETERÍA VILLALÓN E HIJOS SL"
  },
  {
    "expediente": "MSU 158/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Material en el Curso de Fotografía de la Delegación de Cultura",
    "fecha": "Resuelta Adjudicación:20/04/2022",
    "importe": 531.75,
    "adjudicatario": "FOTOCASION; S.L."
  },
  {
    "expediente": "MSU 271/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de ornamentación para la Caseta del Mayor de la Feria de San Bernabé 2022",
    "fecha": "Resuelta Adjudicación:27/05/2022",
    "importe": 572.7,
    "adjudicatario": "FRANCISCO CANO RUIZ; UNIFORMES BAHÍA SL"
  },
  {
    "expediente": "MSU 198/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación de la Organización y Realización de la actividad \"Premios al comercio de Marbella 2022",
    "fecha": "Resuelta Adjudicación:01/06/2022",
    "importe": 11350,
    "adjudicatario": "FRANCISCO JAVIER MILLÁN"
  },
  {
    "expediente": "MSE 048/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Promoción destino Marbella mediante la Difusión y Promoción de la Marca Marbella con Logo Turístico en la Pasarela Simof 2022",
    "fecha": "Resuelta Adjudicación:11/02/2022",
    "importe": 3000,
    "adjudicatario": "FRANCISCO JAVIER VÁZQUEZ RODRÍGUEZ"
  },
  {
    "expediente": "MSE 030/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la Reparación de la Avería de una fuga de agua del Campo nº 1 del Polideportivo Arroyo 1º de Marbella instalación Deportiva Gestionada por la Delegación de Deportes del Excmo Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:03/02/2022",
    "importe": 14750,
    "adjudicatario": "FRANCISCO MORITO MARIN"
  },
  {
    "expediente": "MSE 204/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para limpieza reparación y desinfección de equipos de climatización",
    "fecha": "Resuelta Adjudicación:05/05/2022",
    "importe": 2672,
    "adjudicatario": "FRICALSUR 2002 SL"
  },
  {
    "expediente": "MSE 175/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la adquisición de las Normas Tecnológicas de Jardinería y Paisajismo y Cuota de Mantenimiento año 2022",
    "fecha": "Resuelta Adjudicación:27/04/2022",
    "importe": 3500,
    "adjudicatario": "FUNDACIO DE LA JARDINERIA I EL PAISATGE"
  },
  {
    "expediente": "MSE 118/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación de la Pieza de Danza \"Miramiró",
    "fecha": "Resuelta Adjudicación:22/03/2022",
    "importe": 3000,
    "adjudicatario": "GASPAR MOREY KLAPSING"
  },
  {
    "expediente": "MSE 216/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del servicio consistente en la Creación introducción y la estrategia a seguir en las redes sociales de los patrocinados en el Programa Marca Marbella gestionado por la Delegación de Deportes",
    "fecha": "Resuelta Adjudicación:11/05/2022",
    "importe": 3000,
    "adjudicatario": "GASTÓN ANDRÉS IGLESIAS AIROLDI"
  },
  {
    "expediente": "MSE 064/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación de la Obra de Teatro \"El Alma de Valle Inclán",
    "fecha": "Resuelta Adjudicación:18/02/2022",
    "importe": 7500,
    "adjudicatario": "GESTIÓN Y PRODUCCIÓN BAKTY; S.L."
  },
  {
    "expediente": "MSE 043/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de la Representación del Espectáculo de Títeres \"El nuevo Traje del Emperador\" de la Compañía Desguace Teatro en el CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 1157.02,
    "adjudicatario": "GESTORA DE NUEVOS PROYECTOS CULTURALES; S.L."
  },
  {
    "expediente": "MSU 163/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro por el Alquiler de Valles Enfundadas para la Tribuna Oficial instalada en la Avda Ramón y Cajal con motivo de la Semana Santa 2022",
    "fecha": "Resuelta Adjudicación:07/04/2022",
    "importe": 14947.7,
    "adjudicatario": "GIS95 MED-SERVICES; S.L."
  },
  {
    "expediente": "MSE 146/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación del Espectáculo de Teatro y Música \"Jazz en la Pecera\" de la Compañía Teatro del Gallinero en el CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:01/04/2022",
    "importe": 1880.16,
    "adjudicatario": "GNP PRODUCCIOENS CULTURALES; S.L."
  },
  {
    "expediente": "MSU 031/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Quince 15 Cascos Abatibles para la Unidad de Tráfico de la Policía Local de Marbella",
    "fecha": "Resuelta Adjudicación:03/02/2022",
    "importe": 4113.15,
    "adjudicatario": "GRANADA COMUNICACIONES 2012; S.L.U."
  },
  {
    "expediente": "MSE 67/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Rotulación-Adaptación a la Nueva Imagen Corporativa de la Policía Local de Marbella de dieciocho 18 Vehículos Policiales",
    "fecha": "Resuelta Adjudicación:25/02/2022",
    "importe": 14590,
    "adjudicatario": "GRANADA TELECOMUNICACIONES 2012; S.L.U."
  },
  {
    "expediente": "MSU 068/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de cuatro 4 Parques Pediátricos para el Desfibrilador de un Vehículo Patrulla de la Policía Local de Marbella",
    "fecha": "Resuelta Adjudicación:25/02/2022",
    "importe": 300.92,
    "adjudicatario": "GRANADA TELECOMUNICACIONES 2012; S.L.U."
  },
  {
    "expediente": "MSE 199/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en \"Formación examen práctico y tramitación de la titulación ante la Agencia Estatal de Seguridad Aérea para operadores de drones de categoría STS-01 y STS-02",
    "fecha": "Resuelta Adjudicación:04/04/2022",
    "importe": 650,
    "adjudicatario": "GRUPO ONE AIR AVIACIÓN SL"
  },
  {
    "expediente": "MSU 217/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de baterías para la protección de los servidores del Centro de Proceso de Datos Municipal",
    "fecha": "Resuelta Adjudicación:11/05/2022",
    "importe": 6034,
    "adjudicatario": "HERBECON SYSTEMS SL"
  },
  {
    "expediente": "MSE 056/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Redacción de Proyecto \"Propuesta de Renaturalización y Mitigación del Riesgo de Inundación en el entorno Urbano del Río Guadaíza TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 14975,
    "adjudicatario": "HIDMA CONSULTORA; S.L."
  },
  {
    "expediente": "MSE 019/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Redacción de Proyecto Parque Recreativo de Ocio y Esparcimiento del Mediterráneo TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:26/01/2022",
    "importe": 14950,
    "adjudicatario": "HUETE ARQUITECTOS; S.L.P."
  },
  {
    "expediente": "MSE 106/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Redacción de Anteproyecto del \"Plan Gran Ciudad Turística Corredor Verde \"El Pinillo\" TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:14/03/2022",
    "importe": 14950,
    "adjudicatario": "HUETE ARQUITECTOS; S.L.P."
  },
  {
    "expediente": "MSE 142/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Cronoscloud para su uso con la Aplicación Cronos 12A de Gestión de Instalaciones Deportivas y Control de Accesos en la Delegación Municipal de Deportes del Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:11/04/2022",
    "importe": 980,
    "adjudicatario": "I2A PROYECTOS INFORMATICOS; S.A."
  },
  {
    "expediente": "MSE 076/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Redacción del Estudio de Tráfico para el Proyecto del Parque Recreativo de Ocio y Esparcimiento del Mediterráneo TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:25/02/2022",
    "importe": 5200,
    "adjudicatario": "IDEA CONSULTORÍA Y URBANISMO; S.L."
  },
  {
    "expediente": "MSU 258/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de placas de pecho de cartera y de paisano para la Policía Local de Marbella",
    "fecha": "Resuelta Adjudicación:20/05/2022",
    "importe": 2215.7,
    "adjudicatario": "IGNACIO DOCAL SAN ANTÓN"
  },
  {
    "expediente": "MSE 205/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del servicio de acceso a la base de datos del Registro Andaluz de Identificación Animal",
    "fecha": "Resuelta Adjudicación:06/06/2022",
    "importe": 6000,
    "adjudicatario": "ILUSTRE COLEGIO OFICIAL DE VETERINARIOS MÁLAGA"
  },
  {
    "expediente": "MSU 263/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del suministro para el pago del uso de la Marca \"Q\" de calidad turística Destino Turístico Inteligente DTI municipio de Marbella",
    "fecha": "Resuelta Adjudicación:01/06/2022",
    "importe": 1000,
    "adjudicatario": "INSTITUTO PARA LA CALIDAD TURÍSTICA ESPAÑOLA (ICTE)"
  },
  {
    "expediente": "MSE 184/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación se Servicio de 4 Servicios Funerarios Básicos Antigua Ben eficiencia correspondiente al año 2021",
    "fecha": "Resuelta Adjudicación:19/04/2022",
    "importe": 3285.96,
    "adjudicatario": "INTERFUNERARIAS; S.L.U."
  },
  {
    "expediente": "MSE 295/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Realización del Estudio del Modelo de Gestión para el Plan de Dinamización Comercial del Casco Antiguo de Marbella",
    "fecha": "Resuelta Adjudicación:10/06/2022",
    "importe": 12400,
    "adjudicatario": "INTUERI CONSULTING; S.L.U."
  },
  {
    "expediente": "MSU 165/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro por el Montaje y Desmontajes de Sillas Cubre Balcones y Carpas con motivo de la Semana de Pasión 2022",
    "fecha": "Resuelta Adjudicación:07/04/2022",
    "importe": 14753.75,
    "adjudicatario": "ISC 14000; S.L."
  },
  {
    "expediente": "MSE 047/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Asistencia Técnica a la Dirección de Obra de la Obra de Aparcamiento Subterráneo en calle Doha TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:11/02/2022",
    "importe": 14900,
    "adjudicatario": "JAVIER CANDELA ORTIZ DE LA TABLA"
  },
  {
    "expediente": "MSU 122/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación de la Adquisición de Discos y Tablas de Madera para impartir Clases en el Curso de Cerámica de la Delegación de Cultura",
    "fecha": "Resuelta Adjudicación:28/03/2022",
    "importe": 1830,
    "adjudicatario": "JAVIER MACIAS FONTIVEROS"
  },
  {
    "expediente": "MSE 133/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Promoción de Marbella a través de la I Word Pádel Soccer 2022 para difundir la Imagen de Marbella mediante el Logo Turístico de la Delegación de Turismo de Marbella",
    "fecha": "Resuelta Adjudicación:01/04/2022",
    "importe": 14900,
    "adjudicatario": "JOSE CARLOS BERNAL RODRIGUEZ"
  },
  {
    "expediente": "MSE 059/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Asistencia Técnica a la Dirección de Obra \"Vivero Municipal en Las Chapas\" TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:15/03/2022",
    "importe": 6528.92,
    "adjudicatario": "JOSUE GOMEZ BONILLA"
  },
  {
    "expediente": "MSE 036/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Asistencia Técnica a Dirección de Obra de Mejora de la Eficiencia Energética en el Complejo Deportivo formado por el Estadio Municipal y el Polideportivo Juan José Almagro de San Pedro Alcántara TM Marbella Málaga incluido en la Edusi Marbella modelo de Ciudad Sostenible Cofinanciado en un 80 por el Fondo Europeo de Desarrollo Regional FEDER en el Marco del Programa Operativo Plurirregional de España POPE 2021-2020",
    "fecha": "Resuelta Adjudicación:09/02/2022",
    "importe": 10447.85,
    "adjudicatario": "JOSÉ ANTONIO ADALID SOLDADO"
  },
  {
    "expediente": "MSE 108/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Representación del Espectáculo de Humor \"Cave Canem\" de la Compañía de Teatro Malaje solo en el CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:14/03/2022",
    "importe": 2300,
    "adjudicatario": "JOSÉ ANTONIO AGUILAR PÉREZ"
  },
  {
    "expediente": "MSE 301/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Asistencia Técnica de la Dirección de Obra para la Reconstrucción de Muros de Cerramiento Eliminación de Barreras Arquitectónicas y Adecuación de las Instalaciones Eléctricas Alumbrado y Sistema contra Incendios del CEIP Federico García Lorca TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:08/06/2022",
    "importe": 5057.85,
    "adjudicatario": "JOSÉ MANUEL LARA SANTIAGO"
  },
  {
    "expediente": "MSE 061/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Asistencia Técnica a la Dirección de Obras de \"Acondicionamiento de Local Municipal en Avda Luis Braille para nuevas oficinas de Turismo y Mejora de su entorno en San Pedro Alcántara TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 8436.67,
    "adjudicatario": "JUAN ANTONIO FERNÁNDEZ PÉREZ"
  },
  {
    "expediente": "MSE 233/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de creatividad diseño adaptación e impresión de la actividad polivalente Festival 2022 de la Delegación de Juventud",
    "fecha": "Resuelta Adjudicación:13/05/2022",
    "importe": 863,
    "adjudicatario": "JUAN JESÚS RODRÍGUEZ TARIFA"
  },
  {
    "expediente": "MSE 145/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Redacción de Proyecto Mejora de Pavimentación del Acerado en calle 19 de Guadalmina San Pedro Alcántara TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:13/04/2022",
    "importe": 1400,
    "adjudicatario": "JUAN MIGUEL VAZQUEZ SANCHEZ"
  },
  {
    "expediente": "MSE 182/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio del Concierto de Jazz \"Raíces\" de la Formación Musical La Bejazz Flamenco Jazz en el Paseo de Las Palmeras en conmemoración del día Internacional del Jazz",
    "fecha": "Resuelta Adjudicación:20/04/2022",
    "importe": 1219.01,
    "adjudicatario": "LA BEJAZZ FLAMENCO JAZZ; S.L."
  },
  {
    "expediente": "MSE 034/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación \"La Boda de la Pulga y el Piojo\" de la Compañía de Títeres la Gotera de Lazotea en el Paseo de Las Palmeras",
    "fecha": "Resuelta Adjudicación:09/02/2022",
    "importe": 1322.31,
    "adjudicatario": "LA GOTERA; S.C."
  },
  {
    "expediente": "MSE 010/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Actuación Musical de Zenet",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 6500,
    "adjudicatario": "LA MAR SONORA PRODUCCIONES; S.L."
  },
  {
    "expediente": "MSE 247/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en publicación de anuncios de exposición al público de acuerdos de aprobación inicial de Ordenanzas fiscales en un diario de los de mayor difusión de la provincia",
    "fecha": "Resuelta Adjudicación:18/05/2022",
    "importe": 1140,
    "adjudicatario": "LA OPINIÓN DE MÁLAGA SLU"
  },
  {
    "expediente": "MSE 276/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la publicación en prensa del anuncio sobre el acuerdo de la Junta de Gobierno Local de la declaración de innecesariedad de reparcelación \"Las Palmeras",
    "fecha": "Resuelta Adjudicación:26/05/2022",
    "importe": 360,
    "adjudicatario": "LA OPINIÓN DE MÁLAGA SLU"
  },
  {
    "expediente": "MSE 277/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la publicación en prensa de anuncio de aprobación inicial de estudio de detalle \"Elviria Sur",
    "fecha": "Resuelta Adjudicación:26/05/2022",
    "importe": 380,
    "adjudicatario": "LA OPINIÓN DE MÁLAGA SLU"
  },
  {
    "expediente": "MSE 079/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Publicación en Prensa de los Anuncios de Aprobación Inicial de Proyectos de Urbanización",
    "fecha": "Resuelta Adjudicación:04/03/2022",
    "importe": 540,
    "adjudicatario": "LA OPINIÓN DE MÁLAGA; S.L.U."
  },
  {
    "expediente": "MSE 181/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de la Representación del Espectáculo \"Hamelin\" de la Compañia Xip Xap en el CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:20/04/2022",
    "importe": 743.8,
    "adjudicatario": "LAURA CAMPOY GARCIA"
  },
  {
    "expediente": "MSE 220/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la contratación del curso taller de nóminas avanzadas y del curso Siltra Avanzado así como la adquisición de varios mementos para diverso personal adscrito al Negociado de Nóminas y Seguridad Social del Área de Recursos Humanos del Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:12/05/2022",
    "importe": 4403,
    "adjudicatario": "LEFEBVRE EL DERECHO SA"
  },
  {
    "expediente": "MSE 015/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la Suscripción a la Base de Datos Jurídica \"El derecho Local\" LEFEBVRE",
    "fecha": "Resuelta Adjudicación:25/01/2022",
    "importe": 2761,
    "adjudicatario": "LEFEBVRE-EL DERECHO; S.A."
  },
  {
    "expediente": "MSE 183/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en el Paquete de Bases de Datos IQMEMENTO uno Social Experto RRHH Derecho Local y QMEMENTO Mementix Empleado Público de Lefebvre",
    "fecha": "Resuelta Adjudicación:19/04/2022",
    "importe": 2646,
    "adjudicatario": "LEFEBVRE-EL DERECHO; S.A."
  },
  {
    "expediente": "MSE 166/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Revisión y Mantenimiento de los Elevadores de Marbella y San Pedro Alcántara",
    "fecha": "Resuelta Adjudicación:22/04/2022",
    "importe": 520,
    "adjudicatario": "LIFTISA; S.L."
  },
  {
    "expediente": "MSE 017/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Asistencia a Misión Comercial Turística en Emiratos Árabes 2022",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 5800,
    "adjudicatario": "LUXURY CONSULTING INVESTMENT; S.L."
  },
  {
    "expediente": "MSE 190/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para participación en varias acciones promocionales a realizar con la Asociación Española del Lujo de Mayo a Octubre del año 2022",
    "fecha": "Resuelta Adjudicación:27/04/2022",
    "importe": 12000,
    "adjudicatario": "LUXURY CONSULTING INVESTMENT; S.L."
  },
  {
    "expediente": "MSE 173/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación de los Espectáculos de Danza \"The Mountain The Truth  The Paradise\" y \"Bach",
    "fecha": "Resuelta Adjudicación:20/04/2022",
    "importe": 9866,
    "adjudicatario": "MAL PELO; S.C.C.L."
  },
  {
    "expediente": "MSE 305/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Reparación de Instalaciones Eléctricas y de Fontanería de la Sala Multiuso del Colegio Nuestra Señora del Carmen TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:14/06/2022",
    "importe": 3494.54,
    "adjudicatario": "MANSEL ELECTRICIDAD Y MONTAJE; S.L."
  },
  {
    "expediente": "MSE 057/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de dos puertas electrónicas para los Mercados Central y Divina Pastora de Marbella",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 5300,
    "adjudicatario": "MANUEL SUAREZ MARISCAL; S.L."
  },
  {
    "expediente": "MSE 202/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de rediseño y adaptación de cartelería y planos turísticos para campañas de promoción turísticas de la Delegación de Turismo de Marbella",
    "fecha": "Resuelta Adjudicación:03/05/2022",
    "importe": 4900,
    "adjudicatario": "MANUEL VAQUERIZO BELLO"
  },
  {
    "expediente": "MSE 254/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la redacción del proyecto del \"Plan Turístico de grandes ciudades Rehabilitación de elementos de protección y supresión de barreras arquitectónicas del paseo marítimo TM Marbella",
    "fecha": "Resuelta Adjudicación:18/05/2022",
    "importe": 9800,
    "adjudicatario": "MARBE INGENIERÍA SL"
  },
  {
    "expediente": "MSE 053/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente Redacción de Proyecto \"Demolición de Badén Actual y Construcción de nuevo Puente adaptado al riesgo de inundación en el Río Guadaíza zona Cortijo Blanco TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 5000,
    "adjudicatario": "MARBE INGENIERÍA; S.L."
  },
  {
    "expediente": "MSE 107/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Redacción de Proyecto de \"Plan de Sostenibilidad Turística en destino Restauración Ambiental Inicio Cauce Arroyo Gualdalpín y Realización de Senda Fluvial TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:18/03/2022",
    "importe": 14980,
    "adjudicatario": "MARBE INGENIERÍA; S.L."
  },
  {
    "expediente": "MSE 151/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Redacción de Proyecto Sustitución de Césped Artificial del Campo de Futbol 11 del Polideportivo Juan José Almagro de San Pedro Alcántara TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:20/04/2022",
    "importe": 14500,
    "adjudicatario": "MARBE INGENIERÍA; S.L."
  },
  {
    "expediente": "MSE 296/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para el Arreglo de Motos de Agua de Protección Civil",
    "fecha": "Resuelta Adjudicación:09/06/2022",
    "importe": 2995,
    "adjudicatario": "MARBELLA JET CENTER; S.L."
  },
  {
    "expediente": "MSU 002/22",
    "tipo": "Suministros",
    "objetoContrato": "Contrato Menor del Suministro de Combustible para Las Embarcaciones del Excmo Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 8264.46,
    "adjudicatario": "MARBELLA SHIPYARD; S.L."
  },
  {
    "expediente": "MSE 008/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la Reparación de la Embarcación \"Bomberos I\" para el Servicio de Extinción Prevención de Incendios y Salvamentos del Excmo Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 2050,
    "adjudicatario": "MARBELLA SHIPYARD; S.L."
  },
  {
    "expediente": "MSE 101/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación de la Pieza de Danza \"El Bosque",
    "fecha": "Resuelta Adjudicación:15/03/2022",
    "importe": 7000,
    "adjudicatario": "MARCAT DANCE; S.L."
  },
  {
    "expediente": "MSU 074/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación de la Adquisición de diversos material fungible para la Banda Municipal de Música",
    "fecha": "Resuelta Adjudicación:02/03/2022",
    "importe": 987.6,
    "adjudicatario": "MAREMUSIC RBC; S.L."
  },
  {
    "expediente": "MSU 178/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación de la Adquisición de dos instrumentos para la Banda Municipal de Música",
    "fecha": "Resuelta Adjudicación:27/04/2022",
    "importe": 3485.95,
    "adjudicatario": "MAREMUSIC RBC; S.L."
  },
  {
    "expediente": "MSE 239/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la consultoría para la emisión de certificados de eficiencia energética de los edificios e instalaciones municipales en el TM Marbella",
    "fecha": "Resuelta Adjudicación:13/05/2022",
    "importe": 14500,
    "adjudicatario": "MIGUEL CUEVAS GARCÍA"
  },
  {
    "expediente": "MSE 013/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicios de Animación para la Campaña de Vacunación entre menores de 5 a 11 años",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 9230,
    "adjudicatario": "MIGUEL ÁNGEL GONZÁLEZ MUÑOZ"
  },
  {
    "expediente": "MSE 222/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la suscripción al Programa de Gestión de Ligas con motivo de la organización de las Ligas Locales que organiza la Delegación de Deportes del Excmo Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:13/05/2022",
    "importe": 3451,
    "adjudicatario": "MILEYENDA ENTERTAINMENT SL"
  },
  {
    "expediente": "MSE 032/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación de la Obra de Teatro \"Rojo",
    "fecha": "Resuelta Adjudicación:03/02/2022",
    "importe": 2363.6,
    "adjudicatario": "MIREIA MIRACLE RAMOS"
  },
  {
    "expediente": "MSE 071/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Redacción del Estudio Acústico para el Proyecto del \"Parque Recreativo de Ocio y Esparcimiento del Mediterráneo\" TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:25/02/2022",
    "importe": 1080,
    "adjudicatario": "MOISÉS LAGUNA GÁMEZ"
  },
  {
    "expediente": "MSE 110/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Redacción de Proyecto de Plan de Sostenibilidad Turística en destino Restauración y Reforestación Reordenación de Accesos y Cerramiento de la Finca El Pinillo TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:18/03/2022",
    "importe": 14900,
    "adjudicatario": "MOMAA MARBELLA; S.L."
  },
  {
    "expediente": "MSU 221/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para la adquisición de un módulo de aseos para las instalaciones del servicio de grúa de la Policía Local de Marbella",
    "fecha": "Resuelta Adjudicación:13/05/2022",
    "importe": 5840,
    "adjudicatario": "MUNDO MANAGEMENT SA"
  },
  {
    "expediente": "MSU 120/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para el Alquiler de dos Contenedores/Oficina Modular para la Gestión Temporal del Deposito de Animales Perdidos y/o Vagabundos en el Termino Municipal de Marbella",
    "fecha": "Resuelta Adjudicación:24/03/2022",
    "importe": 12880,
    "adjudicatario": "MUNDO MANAGEMENT; S.A."
  },
  {
    "expediente": "MSE 265/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de análisis y estudio del edificio consistorial del Excmo Ayuntamiento de Marbella para su rehabilitación edificatoria conforme al Programa de Impulso a la Rehabilitación de edificios públicos de la Orden TMA/178/2022",
    "fecha": "Resuelta Adjudicación:19/05/2022",
    "importe": 8500,
    "adjudicatario": "MoMaA MARBELLA SL"
  },
  {
    "expediente": "MSE 250/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la representación del espectáculo infantil \"La Granja\" de la compañía Teloncillo Teatro en el CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:16/05/2022",
    "importe": 533.33,
    "adjudicatario": "MÁQUINA TEATRAL TELONCILLO SL"
  },
  {
    "expediente": "MSE 49/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación del Espectáculo de Títeres \"Retablillo de D Cristóbal\" de Lorca la Compañía Nao D`Amores en el CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:14/02/2022",
    "importe": 3000,
    "adjudicatario": "NAO D`AMORES; S.L."
  },
  {
    "expediente": "MSE 153/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación de la Pieza de Danza \"Frenesí",
    "fecha": "Resuelta Adjudicación:11/04/2022",
    "importe": 1500,
    "adjudicatario": "NATALIA TAPIA DEL BRIO"
  },
  {
    "expediente": "MSE 016/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Resolución Urgente de para de Servicios del Sistema de Información Territorial de Marbella",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 8975,
    "adjudicatario": "NEVINTEC SISTEMAS; S.L."
  },
  {
    "expediente": "MSE 144/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Producción y Coordinación del I Certamen \"Tenemos un Plan\" de la Delegación de Juventud",
    "fecha": "Resuelta Adjudicación:13/04/2022",
    "importe": 3444.34,
    "adjudicatario": "NUDE CO. SCOOP. AND"
  },
  {
    "expediente": "MSU 218/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro consistente en la adquisición de un equipo de parapente con el logo Marca Marbella de durabilidad superior a un año para publicitar la marca Marbella en los diferentes eventos y actividades deportivas que participen los deportistas de marca Marbella",
    "fecha": "Resuelta Adjudicación:12/05/2022",
    "importe": 3523.55,
    "adjudicatario": "NURIA MONTOYA ORTEGA"
  },
  {
    "expediente": "MSE 241/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en fisioterapia para realizar un examen físico a los aspirantes al primer curso de danza de la Escuela Municipal de Música y Danza de Marbella y San Pedro de Alcántara",
    "fecha": "Resuelta Adjudicación:16/05/2022",
    "importe": 480,
    "adjudicatario": "OLIVER MÉNDEZ KRUGER"
  },
  {
    "expediente": "MSU 294/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro distintos elementos necesarios para Actividades que Organiza la Delegación de Turismos en el Palacio de Congreso Travel Blog Experience TBEX",
    "fecha": "Resuelta Adjudicación:28/06/2022",
    "importe": 14835,
    "adjudicatario": "ONE2ONE MK&EVENTS; S.L."
  },
  {
    "expediente": "MSE 187/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para un Espectáculo de Flamenco con Artistas Locales en Arenas de San Pedro Ávila por el Hermanamiento realizado con San Pedro Alcántara dentro de los Actos Conmemorativos del 450 Aniversario de Beatificación y Patronazgo de Fray Pedro de Alcántara",
    "fecha": "Resuelta Adjudicación:22/04/2022",
    "importe": 4025,
    "adjudicatario": "PACHECO SOLUCIONES; S.L."
  },
  {
    "expediente": "MSU 169/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Material Médico Sanitario Específico para el Hospital de Campaña del Ironman 703 evento patrocinado por el Excmo Ayuntamietno de Marbella y Gestionado por la Delegación de Deportes a celebrar el próximo 22 de mayo 2022",
    "fecha": "Resuelta Adjudicación:27/04/2022",
    "importe": 1058.82,
    "adjudicatario": "PALOMA SOTERRAÑA ROLDAN PEREZ"
  },
  {
    "expediente": "MSE 200/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de reparación y sintonización de los televisores de los Centros de Participación Activa Municipales",
    "fecha": "Resuelta Adjudicación:27/04/2022",
    "importe": 760.74,
    "adjudicatario": "PEDRO ANTONIO MARTÍN BAUTISTA"
  },
  {
    "expediente": "MSE 225/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la redacción del \"Proyecto de obras para la instalación de videovigilancia en el perímetro exterior de edificios municipales en Plaza de la Libertad y Tenencia de Alcaldía de San Pedro de Alcántara",
    "fecha": "Resuelta Adjudicación:18/05/2022",
    "importe": 1400,
    "adjudicatario": "PEDRO CÓRDOBA OSTA"
  },
  {
    "expediente": "MSE 007/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la Reparación de la Bomba del Vehículo de Bomberos Autobomba Urbana Pesada B-11 para el Servicio de Extinción Prevención de Incendios y Salvamentos del Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 1240.68,
    "adjudicatario": "PEGASUS REPAIRS & SUPRLIES SLL"
  },
  {
    "expediente": "MSE 093/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para un Curso de Atención Telefónica para la Sala del 092 de la Policía Local",
    "fecha": "Resuelta Adjudicación:08/03/2022",
    "importe": 620,
    "adjudicatario": "PILAR SÁNCHEZ MENDEZ"
  },
  {
    "expediente": "MSE 274/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la celebración de un espectáculo de fuegos artificiales aéreos",
    "fecha": "Resuelta Adjudicación:27/05/2022",
    "importe": 12000,
    "adjudicatario": "PIROTECNIA ZARAGOZANA S.A."
  },
  {
    "expediente": "MSE 121/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de una Campaña Publicitaria en Televisión y Diario Digital del Programa Marca Marbella y de los Deportistas Patrocinados en él así como los Grandes Eventos que se realizaran en el Municipio de esta año",
    "fecha": "Resuelta Adjudicación:28/03/2022",
    "importe": 3000,
    "adjudicatario": "PISCIS COMUNICACION Y EVENTOS COSTA; S.L."
  },
  {
    "expediente": "MSE 208/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la realización de la I Beerfest Marbella Feria de la Cerveza 2021",
    "fecha": "Resuelta Adjudicación:28/04/2022",
    "importe": 14420,
    "adjudicatario": "PLAQUE SERVICIOS Y PRODUCCIONES SL"
  },
  {
    "expediente": "MSU 308/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Catering para la Caseta del Mayor de la Feira de San Bernabé 2022",
    "fecha": "Resuelta Adjudicación:08/06/2022",
    "importe": 9750,
    "adjudicatario": "POSTIGO RESTAURACIÓN; S.L."
  },
  {
    "expediente": "MSU 104/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro consistente en la Adquisición de dos casetas diáfanas para uso de Oficinas su Instalación sería en el Complejo Polideportivo Antonio Serrano Lima y en el Polideportivo Arroyo Primero Campo nº 1 Gestionadas por la Delegación de Deportes",
    "fecha": "Resuelta Adjudicación:14/03/2022",
    "importe": 8510,
    "adjudicatario": "PREFABRI; S.L."
  },
  {
    "expediente": "MSU 157/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Parches y Baterías para los Desfibriladores con que están equipados los vehículos del Servicio de Prevención Extinción de Incendios y Salvamentos de Marbella",
    "fecha": "Resuelta Adjudicación:20/04/2022",
    "importe": 2590.8,
    "adjudicatario": "PROCARDIO HEARTCARE; S.L."
  },
  {
    "expediente": "MSE 086/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación del Espectáculo de Títeres \"Peneque El Corazón que mueve la Ópera\" de Producciones Infantiles Miguel Pino en el Paseo de las Palmeras",
    "fecha": "Resuelta Adjudicación:08/03/2022",
    "importe": 1800,
    "adjudicatario": "PRODUCCIONES INFANTILES MIGUEL PINO; S.C."
  },
  {
    "expediente": "MSE 050/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente del Espectáculo de Humor \"Fabiolo Connection\" con Rafa Maza en el CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:16/02/2022",
    "importe": 2200,
    "adjudicatario": "PRODUCCIONES YLLANA; S.L."
  },
  {
    "expediente": "MSE 300/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Producción Coordinación y Cobertura Técnica para el Desarrollo y Puesta en Escena de 1 Concierto Didáctico y 2 Actuaciones de la Banda \"DITS\" Devils In The Sky en Actividades y Eventos de la Delegación de Juventud durante 2022",
    "fecha": "Resuelta Adjudicación:07/06/2022",
    "importe": 3300,
    "adjudicatario": "RAFAEL REYES HINOJOSA"
  },
  {
    "expediente": "MSE 073/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de la Representación del Espectáculo de Títeres \"Nil\" de la Compañía Minusmal Teatro Efímero en el Boulevard",
    "fecha": "Resuelta Adjudicación:01/03/2022",
    "importe": 900,
    "adjudicatario": "RAIMON RUIZ DEL RIO"
  },
  {
    "expediente": "MOB 272/22",
    "tipo": "Obras",
    "objetoContrato": "Contratación de la Obra denominada Rehabilitación de vivienda tutelada de Servicios Sociales en la calle San Javier nº9 bajo C de San Pedro de Alcántara TM Marbella",
    "fecha": "Resuelta Adjudicación:30/05/2022",
    "importe": 39998.28,
    "adjudicatario": "RAMPEMAR SERVICIOS SL"
  },
  {
    "expediente": "MSU 186/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para el Alquiler del Stand del Ayuntamiento de Marbella en Mutua Madrid Open 2022 Marbella",
    "fecha": "Resuelta Adjudicación:27/04/2022",
    "importe": 8056.7,
    "adjudicatario": "REM.EDIT SOLUCIONES AUDIOVISUALES; S.L.U."
  },
  {
    "expediente": "MSE 005/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Gestión de Residuos del Parque Móvil Municipal",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 744,
    "adjudicatario": "REMASUR MEDIAMBIENTE; S.L."
  },
  {
    "expediente": "MSU 229/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro del alquiler de 3 contenedores marítimos para las playas del TM de Marbella",
    "fecha": "Resuelta Adjudicación:13/05/2022",
    "importe": 3210,
    "adjudicatario": "RENTA DE MAQUINARIA SLU"
  },
  {
    "expediente": "MSU 063/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Colocación de un Vinilo de Protección Serigrafiado con los Distritos del Municipio en la Sala de Reparto de la Jefatura de Policía Local de Marbella",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 1106,
    "adjudicatario": "REPOGRAFIAS LA COLONIA; S.L."
  },
  {
    "expediente": "MSE 273/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de mantenimiento de máquinas de producción documental de gran formato Ploter y Escáner",
    "fecha": "Resuelta Adjudicación:10/06/2022",
    "importe": 6.42,
    "adjudicatario": "RICOH ESPAÑA SLU"
  },
  {
    "expediente": "MSE 003/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Mantenimiento de la Máquina Impresora Serie E244C430022 MP C8002SP y Cesión Temporal y Mantenimiento de Equipo Ricoh Pro C5200 Serie X087J330125 en Imprenta Municipal",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 9779,
    "adjudicatario": "RICOH ESPAÑA; S.L.U."
  },
  {
    "expediente": "MSE 136/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Asesoramiento en la Redacción y Actualización de Ordenanzas y Reglamentos Municipales de la Delegación de Tráfico y Transporte",
    "fecha": "Resuelta Adjudicación:07/04/2022",
    "importe": 5400,
    "adjudicatario": "RIGHT OPTION; S.A.P."
  },
  {
    "expediente": "MSE 012/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación de la Obra \"Andanzas y Entremeses",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 9900,
    "adjudicatario": "RON LALÁ TEATRO; S.L."
  },
  {
    "expediente": "MSE 212/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del servicio para la contratación del profesorado para la impartición del curso \"Intervenciones en medio acuático rescates en superficie\" del Servicio de Prevención Extinción de Incendios y Salvamento del Ayuntamiento de Marbella",
    "fecha": "Resuelta Adjudicación:11/05/2022",
    "importe": 5952,
    "adjudicatario": "SAMUEL SEGURA MENCHEN"
  },
  {
    "expediente": "MSE 102/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Representación de la Pieza de Danza \"Vengo",
    "fecha": "Resuelta Adjudicación:14/03/2022",
    "importe": 12000,
    "adjudicatario": "SARA CANO DURÁN"
  },
  {
    "expediente": "MSE 185/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en una Plataforma de Teleformación Personalizada dirigida a los Empleados Públicos Municipales",
    "fecha": "Resuelta Adjudicación:27/05/2022",
    "importe": 14900,
    "adjudicatario": "SAVIA INGTECNOVA; S.L."
  },
  {
    "expediente": "MSU 234/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de adquisición de test detectores de sustancias estupefacientes y Sokks tubos de olores para el entrenamiento de los perros de la Unidad Canina de la Policía Local de Marbella",
    "fecha": "Resuelta Adjudicación:17/05/2022",
    "importe": 790,
    "adjudicatario": "SEIDDEN IDENTIFICACIÓN SL"
  },
  {
    "expediente": "MSE 210/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la adquisición de tres licencia de Autocad LT",
    "fecha": "Resuelta Adjudicación:05/05/2022",
    "importe": 4365,
    "adjudicatario": "SEMICONDUCTORES Y SISTEMAS SA"
  },
  {
    "expediente": "MSU 132/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Plantas para el Distrito San Pedro Alcántara",
    "fecha": "Resuelta Adjudicación:01/04/2022",
    "importe": 14940,
    "adjudicatario": "SEMILLEROS LA PALMA; S.A.T"
  },
  {
    "expediente": "MSE 226/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en el Estudio geotécnico para la redacción del proyecto \"Senda Litoral Tramo Avenida Jardines de las Golondrinas a Avenida del Naviero TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:11/05/2022",
    "importe": 1264.03,
    "adjudicatario": "SERGEYCO ANDALUCÍA SL"
  },
  {
    "expediente": "MSE 232/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en el Estudio geotécnico para la redacción del proyecto \"Plan de Sostenibilidad Turística en Destino Restauración ambiental inicio cauce Arroyo Guadalpín y realización de Senda Fluvial TM de Marbella",
    "fecha": "Resuelta Adjudicación:18/05/2022",
    "importe": 1492.66,
    "adjudicatario": "SERGEYCO ANDALUCÍA SL"
  },
  {
    "expediente": "MSE 046/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Estudio Geotécnico para el Proyecto de Obra \"Remodelación de la Parcela y Reforma de las Edificaciones del Faro de Marbella como Centro \"Agenda 2030",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 1218.97,
    "adjudicatario": "SERGEYCO ANDALUCÍA; S.L."
  },
  {
    "expediente": "MSU 257/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de reservas de invitaciones para el acto fin de curso de los talleres de los Centros de Participación Activa Municipales",
    "fecha": "Resuelta Adjudicación:25/05/2022",
    "importe": 1008.6,
    "adjudicatario": "SERVICIOS CULTURALES DESEO SL"
  },
  {
    "expediente": "MSE 143/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Asistencia Técnica Especializada en el Asesoramiento y Desarrollo del Plan de Medidas Antifraude para la Participación en la Ejecución de Medidas del Plan de Recuperación Transformación y Resilencia",
    "fecha": "Resuelta Adjudicación:07/04/2022",
    "importe": 1500,
    "adjudicatario": "SERVICIOS INTEGRALES DE CONTRATACIÓN E INTERMEDIACIÓN DOMINUS; S.L."
  },
  {
    "expediente": "MSE 161/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la Organización y Soporte Logístico de la Fase Final de Ascenso Masculina a Superliga 2 de Voleibol a celebrar desde el 22 al 24 de abril de 2022",
    "fecha": "Resuelta Adjudicación:18/04/2022",
    "importe": 9682,
    "adjudicatario": "SHOW TIME EXPERIENCE; S.L."
  },
  {
    "expediente": "MSU 62/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Ordenadores Personales para el Mantenimiento de Puestos de Trabajo Municipales",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 14681.68,
    "adjudicatario": "SISTEMAS DE OFICINA DE MARBELLA; S.A."
  },
  {
    "expediente": "MSE 192/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Alquiler de Fotocopiadora del Conservatorio Escuela Municipal de Música y Danza",
    "fecha": "Resuelta Adjudicación:22/04/2022",
    "importe": 56.25,
    "adjudicatario": "SISTEMAS DE OFICINA DE MARBELLA; S.A."
  },
  {
    "expediente": "MSU 297/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Ordenadores Personales para Nuevos Puestos de Trabajo Municipales",
    "fecha": "Resuelta Adjudicación:07/06/2022",
    "importe": 14912.34,
    "adjudicatario": "SISTEMAS DE OFICINA DE MARBELLA; S.A."
  },
  {
    "expediente": "MSE 311/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para el Evento Musical \"Concierto Los 40 Urban Show\" que tendrá lugar en la Playa de la Salida del Paseo Marítimo Fernando Moreno de San Pedro",
    "fecha": "Resuelta Adjudicación:14/06/2022",
    "importe": 14500,
    "adjudicatario": "SOCIEDAD ESPAÑOLA DE RADIOFUSION; S.L.U."
  },
  {
    "expediente": "MSU 211/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de licencia de uso de la solución Software \"Zoom",
    "fecha": "Resuelta Adjudicación:05/05/2022",
    "importe": 2399,
    "adjudicatario": "SOLUCIONES DE VIDEOCOLABORACIÓN SL"
  },
  {
    "expediente": "MSU 171/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de dos equipos Audiovisuales para los Centros de Servicios Sociales",
    "fecha": "Resuelta Adjudicación:28/04/2022",
    "importe": 2516.28,
    "adjudicatario": "SOLUCIONES INFORMATICAS ISB 2006; S.L."
  },
  {
    "expediente": "MOB 088/22",
    "tipo": "Obras",
    "objetoContrato": "Contratación de la Obra denominada \"Centro Cívico de Plaza de Toros\" Plaza de la Concordia 3D TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:22/03/2022",
    "importe": 39999.11,
    "adjudicatario": "STUDIO S; S.L."
  },
  {
    "expediente": "MSU 179/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Picadoras de Carne con destino a las Guarderías Municipales",
    "fecha": "Resuelta Adjudicación:27/04/2022",
    "importe": 450,
    "adjudicatario": "SUMINISTROS DE HOSTELERIA MARIBEL; S.L."
  },
  {
    "expediente": "MSE 092/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Consultoría para la Modificación de Tipos de Ingresos e Informes de Gestión Tributaria en GTWIN",
    "fecha": "Resuelta Adjudicación:09/03/2022",
    "importe": 5175,
    "adjudicatario": "T-SYSTEMS ITC IBERIA; S.A.U."
  },
  {
    "expediente": "MSE 081/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Revisión de la Información Arqueológica disponible relativa al Término Municipal de Marbella y Elaboración de Análisis Arqueológico para su inclusión en los Instrumentos de Planeamiento Municipal en Tramitación",
    "fecha": "Resuelta Adjudicación:04/03/2022",
    "importe": 5000,
    "adjudicatario": "TALLER DE ARQUEOLOGIA; S.L."
  },
  {
    "expediente": "MSE 004/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Mantenimiento de la Mesa de Rayos X instalada en el Control de Acceso de la Plaza de los Naranjos",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 1818,
    "adjudicatario": "TARGET TECNOLOGÍA; S.A."
  },
  {
    "expediente": "MSE 011/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación de la Obra de Teatro \"Los que hablan",
    "fecha": "Resuelta Adjudicación:24/01/2022",
    "importe": 5500,
    "adjudicatario": "TEATRO DEL BARRIO SOCIEDAD COOPERATIVA MADRILEÑA DE CONSUMIDORES"
  },
  {
    "expediente": "MSE 026/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación de la Obra de Teatro \"Tito Andrónico",
    "fecha": "Resuelta Adjudicación:01/02/2022",
    "importe": 8500,
    "adjudicatario": "TEATRO DEL NOCTÁMBULO; S.L."
  },
  {
    "expediente": "MSU 259/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de treinta baterías para los equipos portátiles de la Policía Local de Marbella",
    "fecha": "Resuelta Adjudicación:25/05/2022",
    "importe": 2989.5,
    "adjudicatario": "TECNITEL MALAGA SL"
  },
  {
    "expediente": "MSU 023/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para la Sustitución de Sistemas de Ventilación de un Repetidor de Radio de la Policía Local de Marbella",
    "fecha": "Resuelta Adjudicación:31/01/2022",
    "importe": 285,
    "adjudicatario": "TECNITEL MÁLAGA; S.L."
  },
  {
    "expediente": "MSU 197/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de material de sonido para la sala del \"Foro Joven\" de la Delegación de Juventud",
    "fecha": "Resuelta Adjudicación:03/05/2022",
    "importe": 937.15,
    "adjudicatario": "TECNOGRAME SL"
  },
  {
    "expediente": "MSU 117/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para la Equipación Policial de Dos 2 Quads pertenecientes a la Policía Local de Marbella",
    "fecha": "Resuelta Adjudicación:18/03/2022",
    "importe": 3680.08,
    "adjudicatario": "TELECOMUNICACIONES 2012; S.L.U."
  },
  {
    "expediente": "MSU 116/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro e Instalación de Cierre de Seguridad en el Centro de Participación para Personas Mayores Encarna Cantero",
    "fecha": "Resuelta Adjudicación:18/03/2022",
    "importe": 8263.93,
    "adjudicatario": "TODOCONSTRUCCIÓN MARBELLA; S.L."
  },
  {
    "expediente": "MSE 018/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio Redacción de Proyecto de Refuerzo Estructural y Actualización de las Instalaciones del Aparcamiento Público sito en el Estadio Municipal de Fútbol de Marbella",
    "fecha": "Resuelta Adjudicación:31/01/2022",
    "importe": 14950,
    "adjudicatario": "TRABAJOS OBRA CIVIL INGENIERÍA; S.L."
  },
  {
    "expediente": "MSE 275/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la revisión anual del analizador de drogas Modelo \"Sotoxa\" perteneciente a la Policía Local de Marbella",
    "fecha": "Resuelta Adjudicación:31/05/2022",
    "importe": 350,
    "adjudicatario": "TRADESEGUR S.A."
  },
  {
    "expediente": "MSE 078/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Transporte mediante Autobuses y Minibuses para las Actividades y Excursiones que organice o en las que colabore la Delegación de Cultura y Enseñanza",
    "fecha": "Resuelta Adjudicación:04/03/2022",
    "importe": 7000,
    "adjudicatario": "TRANSANDALUCIA; S.L."
  },
  {
    "expediente": "MSE 055/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de un Concierto ofrecido por el Cantante Pablo Milanés en la que presentará su nueva gira \"Días de Luz\" en el CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 12000,
    "adjudicatario": "TRES JALEOS; A.L.E."
  },
  {
    "expediente": "MSE 139/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Talleres y Actividades Feria del Libro",
    "fecha": "Resuelta Adjudicación:07/04/2022",
    "importe": 14460,
    "adjudicatario": "TURDETANIA SERVICIOS CULTURALES; S.L."
  },
  {
    "expediente": "MSE 098/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Control de Ejecución Material y Asistencia Técnica al seguimiento de las Obras en Instalaciones Municipales",
    "fecha": "Resuelta Adjudicación:14/03/2022",
    "importe": 14950,
    "adjudicatario": "UNAI IZAGUIRRE TELLERI"
  },
  {
    "expediente": "MSE 306/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en Asistencia Técnica a la Dirección de Obra para la Reubicación de Puerta de Emergencia y otras Actuaciones en el CEIP Vicente Aleixandre TM Marbella Málaga",
    "fecha": "Resuelta Adjudicación:14/06/2022",
    "importe": 1575,
    "adjudicatario": "UNAI IZAGUIRRE TELLERI"
  },
  {
    "expediente": "MSU 103/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación de la Adquisición de un uniforme completo para un miembro de la Banda Municipal de Música",
    "fecha": "Resuelta Adjudicación:16/03/2022",
    "importe": 235.3,
    "adjudicatario": "UNIFORMES LUQUE; S.L."
  },
  {
    "expediente": "MSE 091/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Apoyo Logístico para la Organización del Evento Deportivo \"Torneo Mundialito Campeones Cup de Fútbol 2022\" a celebrar en el Campo de Fútbol 7 y Fútbol 11 del Complejo Deportivo Juan José Almagro y Campo de Fútbol 11 del Estadio Municipal de San Pedro Alcántara el 16 de abril de 2022",
    "fecha": "Resuelta Adjudicación:14/03/2022",
    "importe": 8000,
    "adjudicatario": "UNION DEPORTIVA SAN PEDRO"
  },
  {
    "expediente": "MSE 196/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Patrocinio Publicitario de la Marca Marbella en el Programa Radiomaratón Onda Deportiva Marbella de la Cadena Onda Cero a celebrar en 26 de mayo de 2022",
    "fecha": "Resuelta Adjudicación:25/05/2022",
    "importe": 6000,
    "adjudicatario": "UNIPREX; S.A.U."
  },
  {
    "expediente": "MSE 267/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio del estudio del impacto de la implantación del transporte público gratuito en la ciudad de Marbella",
    "fecha": "Resuelta Adjudicación:01/06/2022",
    "importe": 9000,
    "adjudicatario": "UNIVERSIDAD DE MALAGA ESCUELA DE INGENIERIAS INDUSTRIALES"
  },
  {
    "expediente": "MSU 189/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para la Creación Maquetación Diseño e Impresión de una Revista Juvenil de la Delegación de Juventud",
    "fecha": "Resuelta Adjudicación:29/04/2022",
    "importe": 3816.52,
    "adjudicatario": "UNIVERSITAS CREACCIONES; S.L."
  },
  {
    "expediente": "MSE 238/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de apoyo logístico para la organización del evento deportivo \"Torno Liga Andaluza Inclusiva\" a celebrar en el Estado Municipal San Pedro de Alcántara con fecha de celebración del evento deportivo supeditada a las condiciones metereológicas",
    "fecha": "Resuelta Adjudicación:13/05/2022",
    "importe": 14900,
    "adjudicatario": "UNIÓN DEPORTIVA SAN PEDRO"
  },
  {
    "expediente": "MSU 087/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para la Instalación de Silla Salva Escalera para las nuevas Dependencias de la Delegación de Tráfico y Transportes",
    "fecha": "Resuelta Adjudicación:08/03/2022",
    "importe": 2697.19,
    "adjudicatario": "VALIDA SOLUTIONS; S.L.U."
  },
  {
    "expediente": "MSU 129/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro consistente en Material para llevar a cabo la Encuadernación de Libros de Actas de Junta de Gobierno Local y Juntas Municipales de Distritos así como Libros de Decretos y Resoluciones de Alcaldía",
    "fecha": "Resuelta Adjudicación:30/03/2022",
    "importe": 1939.2,
    "adjudicatario": "VASCO INFORMATICA; S.L."
  },
  {
    "expediente": "MSE 180/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de la Representación del Espectáculo \"Dados\" de la Compañía Ventrículo Veloz en el CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:20/04/2022",
    "importe": 733.33,
    "adjudicatario": "VENTRICULO VELOZ; S.L.U."
  },
  {
    "expediente": "MSE 219/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en la verificación periódica anual del sonómetro integrador y calibrador acústico marca Brüel  Kjaer",
    "fecha": "Resuelta Adjudicación:11/05/2022",
    "importe": 324.32,
    "adjudicatario": "VERIFICACIONES INDUSTRIALES DE ANDALUCÍA SA"
  },
  {
    "expediente": "MSU 270/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Elementos de identificación señalización imagen publicidad y difusión del Programa de Orientación Profesional MA/OCA/0004/2022",
    "fecha": "Resuelta Adjudicación:30/05/2022",
    "importe": 2060.25,
    "adjudicatario": "VINYLCOLOR DIGITAL SL"
  },
  {
    "expediente": "MSU 060/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de 60 Banderolas Publicitarias \"Banderas de España y Rumanía\" con motivo de la celebración de la eliminatoria de Copa Davis a celebrar en nuestro Municipio los días 4 y 5 de Marzo del 2022",
    "fecha": "Resuelta Adjudicación:17/02/2022",
    "importe": 2220,
    "adjudicatario": "VINYLCOLOR DIGITAL; S.L."
  },
  {
    "expediente": "MSU 195/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Impresión Digital en distintos Soportes Gráficos para Campaña Best European Destination",
    "fecha": "Resuelta Adjudicación:27/04/2022",
    "importe": 11740,
    "adjudicatario": "VINYLCOLOR DIGITAL; S.L."
  },
  {
    "expediente": "MSE 188/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio del viaje a Arenas de San Pedro Ávila por el Hermanamiento Realizado con San Pedro Alcántara dentro de los Actos Conmemorativos del 450 Aniversario de Beatificación y Patronazgo de Fray Pedro de Alcántara",
    "fecha": "Resuelta Adjudicación:26/04/2022",
    "importe": 7850,
    "adjudicatario": "VIRALEJO TOURS; S.L."
  },
  {
    "expediente": "MSE 155/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio de Grabación y Edición de Videos sobre las Mejoras y el Estado de Nuestras Instalaciones Deportivas Municipales Los Deportistas Patrocinados por Marca Marbella Actividades Deportivas Municipales y los Eventos Deportivos Municipales",
    "fecha": "Resuelta Adjudicación:13/04/2022",
    "importe": 14000,
    "adjudicatario": "VIRTUALITY 4D S. COOP. AND"
  },
  {
    "expediente": "MSU 310/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro para el Servicio de Ornamentación del Recinto Ferial",
    "fecha": "Resuelta Adjudicación:08/06/2022",
    "importe": 14998.37,
    "adjudicatario": "VIVEROS GUZMAN; S.L.U."
  },
  {
    "expediente": "MSU 119/22",
    "tipo": "Suministros",
    "objetoContrato": "Contratación del Suministro de Plantas",
    "fecha": "Resuelta Adjudicación:25/03/2022",
    "importe": 14968.68,
    "adjudicatario": "VIVEROS MARBELLA VERDE; S.L."
  },
  {
    "expediente": "MSE 024/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en suscripción a la Revista El Consultor",
    "fecha": "Resuelta Adjudicación:31/01/2022",
    "importe": 2800,
    "adjudicatario": "WOLTERS KLUWER LEGAL & REGULATORY ESPAÑA; S.A."
  },
  {
    "expediente": "MSE 029/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Obra de Teatro Infantil \"Laika\" de la Compañia Xirriquiteula Teatre en el CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:02/02/2022",
    "importe": 3900,
    "adjudicatario": "XIRRIQUITEULA TEATRE; S.L."
  },
  {
    "expediente": "MSE 072/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio consistente en \"Representación del Espectáculo Clown \"Eco\" de la Compañía Ymedio Teatro en el CAE La Alcoholera",
    "fecha": "Resuelta Adjudicación:25/02/2022",
    "importe": 1800,
    "adjudicatario": "YMEDIO TEATRO; S. COOP. AND."
  },
  {
    "expediente": "MSE 028/22",
    "tipo": "Servicios",
    "objetoContrato": "Contratación del Servicio para la Representación del Espectáculo \"Demo Elegía del Momento",
    "fecha": "Resuelta Adjudicación:02/02/2022",
    "importe": 3700,
    "adjudicatario": "ÁNGELA BODEGA BASTODA"
  }
]